Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# AutopilotJsonProfilePageHeader.Title
source: JSON profile provisioning
ar_sa: JSON توفير الملف الشخصي
bg_bg: Осигуряване на профил JSON
cs_cz: JSON zřizování profilu
da_dk: JSON profilklargøring
de_de: JSON Profilbereitstellung
el_gr: Προμήθεια προφίλ JSON
es_mx: JSON aprovisionamiento de perfil
et_ee: JSON profiili ettevalmistamine
fi_fi: JSON profiilin hallinta
fr_ca: JSON provisionnement du profil
he_il: JSON הקצאת פרופיל
hr_hr: JSON dodjela profila
hu_hu: JSON profil létrehozása
it_it: JSON provisioning del profilo
ja_jp: JSON プロファイルのプロビジョニング
ko_kr: JSON 프로필 프로비저닝
lt_lt: JSON profilio sudarymas
lv_lv: JSON profila nodrošināšana
nb_no: JSON profilklargjøring
nl_nl: JSON profielinrichting
pl_pl: Udostępnianie profilu JSON
pt_pt: JSON provisionamento de perfil
ro_ro: JSON furnizarea profilului
ru_ru: JSON подготовка профиля
sk_sk: JSON poskytovanie profilu
sl_si: Omogočanje profila JSON
sr_latn_rs: JSON dodeljivanje profila
sv_se: JSON profilprovisionering
th_th: JSON การจัดสรรโปรไฟล์
tr_tr: JSON profil temel hazırlığı
uk_ua: надання профілю JSON
zh_cn: JSON 配置文件配置
zh_tw: JSON 設定檔配置

# AutopilotZeroTouchPageHeader.Description
source: Configure tenant-backed automatic hardware hash upload.
ar_sa: قم بتكوين تحميل هاش الأجهزة التلقائي المستند إلى tenant.
bg_bg: Конфигурирайте автоматичното качване на хардуерен хеш със съдействие на tenant.
cs_cz: Konfigurujte automatické nahrávání hardwarového hashu podporované tenantem.
da_dk: Konfigurer tenant-understøttet automatisk hardware hash upload.
de_de: Konfigurieren Sie den mandantenunterstützten automatischen Upload des Hardware-Hash.
el_gr: Διαμορφώστε το αυτόματο ανέβασμα του hardware hash με υποστήριξη tenant.
es_mx: Configure la carga automática de hash de hardware con respaldo de tenant.
et_ee: Seadistage üürniku toetatud automaatne riistvara räsi üleslaadimine.
fi_fi: Määritä vuokralaisen tukema automaattinen laitteiston hajauksen lähetys.
fr_ca: Configurer le chargement automatique du hachage matériel basé sur le tenant.
he_il: הגדר העלאה אוטומטית של גיבוב החומרה בגיבוי הדייר.
hr_hr: Konfigurirajte automatski prijenos sažetka hardvera uz podršku klijentskog okruženja.
hu_hu: Konfigurálja a bérlő által támogatott automatikus hardverkivonat-feltöltést.
it_it: Configura il caricamento automatico degli hash hardware supportato dal tenant.
ja_jp: テナントによるハードウェア ハッシュの自動アップロードを構成します。
ko_kr: 테넌트 기반 자동 하드웨어 해시 업로드를 구성합니다.
lt_lt: Konfigūruokite nuomotojo palaikomą automatinį aparatinės įrangos maišos įkėlimą.
lv_lv: Konfigurējiet nomnieka atbalstītu automātisku aparatūras jaucējvērtības augšupielādi.
nb_no: Konfigurer leietakerstøttet automatisk opplasting av maskinvarehash.
nl_nl: Configureer automatische upload van hardwarehashes via de tenant.
pl_pl: Skonfiguruj automatyczne przesyłanie skrótów sprzętowych obsługiwane przez dzierżawę.
pt_pt: Configure o carregamento automático de hashes de hardware suportado pelo inquilino.
ro_ro: Configurați încărcarea automată a hashului hardware susținută de tenant.
ru_ru: Настройте автоматическую отправку аппаратного хеша с поддержкой арендатора.
sk_sk: Nakonfigurujte automatické nahrávanie hardvérového hashu podporované nájomníkom.
sl_si: Konfigurirajte samodejno nalaganje zgoščene vrednosti strojne opreme, podprto prek najemnika.
sr_latn_rs: Konfigurišite automatsko otpremanje hardverskog heša uz podršku zakupca.
sv_se: Konfigurera automatisk uppladdning av maskinvaruhash med klientorganisation som stöd.
th_th: กำหนดค่าการอัปโหลดแฮชฮาร์ดแวร์อัตโนมัติที่รองรับโดยผู้เช่า
tr_tr: Kiracı destekli otomatik donanım karması yüklemeyi yapılandırın.
uk_ua: Налаштуйте автоматичне завантаження апаратного хешу з підтримкою орендаря.
zh_cn: 配置由租户支持的自动硬件哈希上传。
zh_tw: 設定由租用戶支援的自動硬體雜湊上傳。

# AutopilotZeroTouchPageHeader.Title
source: Zero-touch hardware hash upload
ar_sa: تحميل تجزئة الأجهزة بطريقة Zero-touch
bg_bg: Zero-touch качване на хардуерен хеш
cs_cz: Zero-touch nahrání hardwarového hashe
da_dk: Zero-touch upload af hardwarehash
el_gr: Zero-touch αποστολή κατακερματισμού υλικού
es_mx: Carga zero-touch del hash de hardware
et_ee: Zero-touch riistvararäsi üleslaadimine
fi_fi: Zero-touch-laitteiston hajautusarvon lataus
fr_ca: Téléversement zero-touch du hachage matériel
he_il: העלאת Hash חומרה ב-Zero-touch
hr_hr: Zero-touch prijenos hardverskog hasha
hu_hu: Zero-touch hardverhash-feltöltés
it_it: Caricamento zero-touch dell’hash hardware
ja_jp: ゼロタッチ ハードウェア ハッシュのアップロード
ko_kr: 제로 터치 하드웨어 해시 업로드
lt_lt: Zero-touch aparatūros maišos įkėlimas
lv_lv: Zero-touch aparatūras jaucējkoda augšupielāde
nb_no: Zero-touch opplasting av maskinvarehash
pl_pl: Bezobsługowe przesyłanie skrótu sprzętowego
pt_pt: Carregamento zero-touch do hash de hardware
ro_ro: Încărcare zero-touch a hashului hardware
ru_ru: Zero-touch отправка аппаратного хеша
sk_sk: Zero-touch nahratie hardvérového hashu
sl_si: Zero-touch nalaganje zgoščene vrednosti strojne opreme
sr_latn_rs: Zero-touch otpremanje hardverskog heša
sv_se: Zero-touch-uppladdning av maskinvaruhash
th_th: การอัปโหลดแฮชฮาร์ดแวร์แบบ Zero-touch
tr_tr: Zero-touch donanım karması yükleme
uk_ua: Zero-touch завантаження апаратного хешу
zh_cn: Zero-touch 硬件哈希上传
zh_tw: Zero-touch 硬體雜湊上傳

# BugReport.ExternalLaunchFailed.Message
source: Foundry could not open the bug report form. Copy this link and open it in your browser.
ar_sa: تعذر على Foundry فتح نموذج الإبلاغ عن الخطأ. انسخ هذا الرابط وافتحه في متصفحك.
bg_bg: Foundry не можа да отвори формуляра за докладване на грешка. Копирайте тази връзка и я отворете в браузъра си.
cs_cz: Aplikaci Foundry se nepodařilo otevřít formulář pro hlášení chyby. Zkopírujte tento odkaz a otevřete jej ve svém prohlížeči.
da_dk: Foundry kunne ikke åbne formularen til fejlrapportering. Kopiér dette link, og åbn det i din browser.
de_de: Foundry konnte das Formular zum Melden des Fehlers nicht öffnen. Kopieren Sie diesen Link und öffnen Sie ihn in Ihrem Browser.
el_gr: Το Foundry δεν μπόρεσε να ανοίξει τη φόρμα αναφοράς σφάλματος. Αντιγράψτε αυτόν τον σύνδεσμο και ανοίξτε τον στο πρόγραμμα περιήγησής σας.
es_mx: Foundry no pudo abrir el formulario para reportar el error. Copie este enlace y ábralo en su navegador.
et_ee: Foundry ei saanud veateate vormi avada. Kopeerige see link ja avage see oma brauseris.
fi_fi: Foundry ei voinut avata virheraporttilomaketta. Kopioi tämä linkki ja avaa se selaimessasi.
fr_ca: Foundry n’a pas pu ouvrir le formulaire de signalement de bogue. Copiez ce lien et ouvrez-le dans votre navigateur.
he_il: Foundry לא הצליח לפתוח את טופס הדיווח על הבאג. העתק את הקישור הזה ופתח אותו בדפדפן שלך.
hr_hr: Foundry nije mogao otvoriti obrazac za prijavu pogreške. Kopirajte ovu poveznicu i otvorite je u pregledniku.
hu_hu: A Foundry nem tudta megnyitni a hibabejelentő űrlapot. Másolja ezt a hivatkozást, és nyissa meg a böngészőjében.
it_it: Foundry non è riuscito ad aprire il modulo di segnalazione del bug. Copia questo link e aprilo nel browser.
ja_jp: Foundry はバグ報告フォームを開けませんでした。このリンクをコピーしてブラウザーで開いてください。
ko_kr: Foundry에서 버그 신고 양식을 열 수 없습니다. 이 링크를 복사하여 브라우저에서 여세요.
lt_lt: „Foundry“ nepavyko atidaryti klaidos pranešimo formos. Nukopijuokite šią nuorodą ir atidarykite ją naršyklėje.
lv_lv: Foundry neizdevās atvērt kļūdas ziņojuma veidlapu. Nokopējiet šo saiti un atveriet to pārlūkprogrammā.
nb_no: Foundry kunne ikke åpne skjemaet for feilrapportering. Kopier denne lenken, og åpne den i nettleseren.
nl_nl: Foundry kon het formulier voor de bugmelding niet openen. Kopieer deze link en open deze in uw browser.
pl_pl: Foundry nie mógł otworzyć formularza zgłoszenia błędu. Skopiuj ten link i otwórz go w przeglądarce.
pt_pt: O Foundry não conseguiu abrir o formulário de comunicação de erros. Copie esta ligação e abra-a no seu browser.
ro_ro: Foundry nu a putut deschide formularul de raportare a erorii. Copiați acest link și deschideți-l în browser.
ru_ru: Foundry не удалось открыть форму сообщения об ошибке. Скопируйте эту ссылку и откройте ее в браузере.
sk_sk: Aplikácii Foundry sa nepodarilo otvoriť formulár na hlásenie chyby. Skopírujte tento odkaz a otvorte ho vo svojom prehliadači.
sl_si: Foundry ni mogel odpreti obrazca za prijavo napake. Kopirajte to povezavo in jo odprite v brskalniku.
sr_latn_rs: Foundry nije mogao da otvori obrazac za prijavu greške. Kopirajte ovu vezu i otvorite je u pretraživaču.
sv_se: Foundry kunde inte öppna formuläret för felrapportering. Kopiera den här länken och öppna den i webbläsaren.
th_th: Foundry ไม่สามารถเปิดแบบฟอร์มรายงานข้อบกพร่องได้ คัดลอกลิงก์นี้แล้วเปิดในเบราว์เซอร์ของคุณ
tr_tr: Foundry hata bildirim formunu açamadı. Bu bağlantıyı kopyalayıp tarayıcınızda açın.
uk_ua: Foundry не вдалося відкрити форму повідомлення про помилку. Скопіюйте це посилання та відкрийте його в браузері.
zh_cn: Foundry 无法打开错误报告表单。请复制此链接并在浏览器中打开。
zh_tw: Foundry 無法開啟錯誤回報表單。請複製此連結並在瀏覽器中開啟。

# BugReport.ExternalLaunchFailed.Title
source: Could not open bug report
ar_sa: تعذر فتح بلاغ الخطأ
bg_bg: Докладът за грешка не можа да бъде отворен
cs_cz: Hlášení chyby se nepodařilo otevřít
da_dk: Fejlrapporten kunne ikke åbnes
de_de: Fehlerbericht konnte nicht geöffnet werden
el_gr: Δεν ήταν δυνατό το άνοιγμα της αναφοράς σφάλματος
es_mx: No se pudo abrir el reporte de error
et_ee: Veateadet ei saanud avada
fi_fi: Virheraporttia ei voitu avata
fr_ca: Impossible d’ouvrir le rapport de bogue
he_il: לא ניתן לפתוח את דיווח הבאג
hr_hr: Prijavu pogreške nije bilo moguće otvoriti
hu_hu: A hibajelentést nem lehetett megnyitni
it_it: Impossibile aprire la segnalazione del bug
ja_jp: バグ報告を開けませんでした
ko_kr: 버그 신고를 열 수 없음
lt_lt: Nepavyko atidaryti klaidos pranešimo
lv_lv: Neizdevās atvērt kļūdas ziņojumu
nb_no: Kunne ikke åpne feilrapporten
nl_nl: Bugmelding kon niet worden geopend
pl_pl: Nie można otworzyć zgłoszenia błędu
pt_pt: Não foi possível abrir o relatório de erro
ro_ro: Raportul de eroare nu a putut fi deschis
ru_ru: Не удалось открыть сообщение об ошибке
sk_sk: Hlásenie chyby nebolo možné otvoriť
sl_si: Poročila o napaki ni bilo mogoče odpreti
sr_latn_rs: Nije moguće otvoriti prijavu greške
sv_se: Det gick inte att öppna felrapporten
th_th: ไม่สามารถเปิดรายงานข้อบกพร่องได้
tr_tr: Hata bildirimi açılamadı
uk_ua: Не вдалося відкрити повідомлення про помилку
zh_cn: 无法打开错误报告
zh_tw: 無法開啟錯誤報告

# Common.AutomaticOption
source: Automatic
ar_sa: تلقائي
bg_bg: Автоматичен
cs_cz: Automaticky
da_dk: Automatisk
de_de: Automatisch
el_gr: Αυτόματο
es_mx: Automático
et_ee: Automaatne
fi_fi: Automaattinen
fr_ca: Automatique
he_il: אוטומטי
hr_hr: Automatski
hu_hu: Automatikus
it_it: Automatico
ja_jp: 自動
ko_kr: 자동
lt_lt: Automatinis
lv_lv: Automātiski
nb_no: Automatisk
nl_nl: Automatisch
pl_pl: Automatyczny
pt_pt: Automático
ro_ro: automată
ru_ru: Автоматический
sk_sk: Automaticky
sl_si: Samodejno
sr_latn_rs: Automatski
sv_se: Automatisk
th_th: อัตโนมัติ
tr_tr: Otomatik
uk_ua: Автоматичний
zh_cn: 自动
zh_tw: 自動

# Common.Browse
source: Browse
ar_sa: تصفح
bg_bg: Прегледайте
cs_cz: Procházet
da_dk: Gennemse
de_de: Durchsuchen
el_gr: Περιήγηση
es_mx: Navegar
et_ee: Sirvige
fi_fi: Selaa
fr_ca: Parcourir
he_il: עיין
hr_hr: Pregledaj
hu_hu: Tallózás
it_it: Sfoglia
ja_jp: 閲覧する
ko_kr: 찾아보기
lt_lt: Naršyti
lv_lv: Pārlūkot
nb_no: Bla gjennom
nl_nl: Blader
pl_pl: Przeglądaj
pt_pt: Navegar
ro_ro: Răsfoiește
ru_ru: Обзор
sk_sk: Prehľadávať
sl_si: Prebrskaj
sr_latn_rs: Pregledaj
sv_se: Bläddra
th_th: เรียกดู
tr_tr: Göz at
uk_ua: переглядати
zh_cn: 浏览
zh_tw: 瀏覽

# Common.Cancel
source: Cancel
ar_sa: إلغاء
bg_bg: Отказ
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
el_gr: Ακύρωση
es_mx: Cancelar
et_ee: Tühista
fi_fi: Peruuta
fr_ca: Annuler
he_il: בטל
hr_hr: Otkazati
hu_hu: Mégsem
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
nb_no: Avbryt
nl_nl: Annuleer
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sk_sk: Zrušiť
sl_si: Prekliči
sr_latn_rs: Otkaži
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
zh_cn: 取消
zh_tw: 取消

# Common.Close
source: Close
ar_sa: إغلاق
bg_bg: затвори
cs_cz: Zavřít
da_dk: Luk
de_de: Schließen
el_gr: Κλείσιμο
es_mx: Cerca
et_ee: Sule
fi_fi: Sulje
fr_ca: Fermer
he_il: סגור
hr_hr: Zatvoriti
hu_hu: Bezárás
it_it: Chiudi
ja_jp: 閉じる
ko_kr: 닫기
lt_lt: Uždaryti
lv_lv: Aizvērt
nb_no: Lukk
nl_nl: Sluiten
pl_pl: Zamknij
pt_pt: Fechar
ro_ro: Închide
ru_ru: Закрыть
sk_sk: Zavrieť
sl_si: Zapri
sr_latn_rs: Zatvori
sv_se: Stäng
th_th: ปิด
tr_tr: Kapat
uk_ua: Закрити
zh_cn: 关闭
zh_tw: 關閉

# Common.Disable
source: Disable
ar_sa: تعطيل
bg_bg: Изключване
cs_cz: Zakázat
da_dk: Deaktiver
de_de: Deaktivieren
el_gr: Απενεργοποίηση
es_mx: Deshabilitar
et_ee: Keela
fi_fi: Poista käytöstä
fr_ca: Désactiver
he_il: השבת
hr_hr: Onemogući
hu_hu: Letiltás
it_it: Disabilita
ja_jp: 無効にする
ko_kr: 사용 안 함
lt_lt: Išjungti
lv_lv: Atspējot
nb_no: Deaktiver
nl_nl: Uitschakelen
pl_pl: Wyłącz
pt_pt: Desativar
ro_ro: Dezactivare
ru_ru: Отключить
sk_sk: Zakázať
sl_si: Onemogoči
sr_latn_rs: Onemogući
sv_se: Inaktivera
th_th: ปิดใช้งาน
tr_tr: Devre dışı bırak
uk_ua: Вимкнути
zh_cn: 禁用
zh_tw: 停用

# Common.Disabled
source: Disabled
ar_sa: معطل
bg_bg: Забранено
cs_cz: Zakázáno
da_dk: Deaktiveret
de_de: Deaktiviert
el_gr: ΑμεΑ
es_mx: Desactivado
et_ee: Keelatud
fi_fi: Ei käytössä
fr_ca: Désactivé
he_il: מושבת
hr_hr: Onesposobljeno
hu_hu: Letiltva
it_it: Disabilitato
ja_jp: 障害者
ko_kr: 장애인
lt_lt: Išjungta
lv_lv: Atspējots
nb_no: Deaktivert
nl_nl: Uitgeschakeld
pl_pl: Niepełnosprawny
pt_pt: Desativado
ro_ro: Dezactivat
ru_ru: Отключено
sk_sk: Zakázané
sl_si: Onemogočen
sr_latn_rs: Onemogućeno
sv_se: Inaktiverad
th_th: ปิดการใช้งาน
tr_tr: Devre dışı
uk_ua: Вимкнено
zh_cn: 残疾人
zh_tw: 殘障人士

# Common.Enable
source: Enable
ar_sa: تفعيل
bg_bg: Включване
cs_cz: Povolit
da_dk: Aktiver
de_de: Aktivieren
el_gr: Ενεργοποίηση
es_mx: Habilitar
et_ee: Luba
fi_fi: Ota käyttöön
fr_ca: Activer
he_il: הפעל
hr_hr: Omogući
hu_hu: Engedélyezés
it_it: Abilita
ja_jp: 有効にする
ko_kr: 사용
lt_lt: Įjungti
lv_lv: Iespējot
nb_no: Aktiver
nl_nl: Inschakelen
pl_pl: Włącz
pt_pt: Ativar
ro_ro: Activare
ru_ru: Включить
sk_sk: Povoliť
sl_si: Omogoči
sr_latn_rs: Omogući
sv_se: Aktivera
th_th: เปิดใช้งาน
tr_tr: Etkinleştir
uk_ua: Увімкнути
zh_cn: 启用
zh_tw: 啟用

# Common.Enabled
source: Enabled
ar_sa: ممكّن
bg_bg: Активирано
cs_cz: Povoleno
da_dk: Aktiveret
de_de: Aktiviert
el_gr: Ενεργοποιημένο
es_mx: Activado
et_ee: Lubatud
fi_fi: Käytössä
fr_ca: Activé
he_il: מופעל
hr_hr: Omogućeno
hu_hu: Engedélyezve
it_it: Abilitato
ja_jp: 有効
ko_kr: 활성화됨
lt_lt: Įjungta
lv_lv: Iespējots
nb_no: Aktivert
nl_nl: Ingeschakeld
pl_pl: Włączone
pt_pt: Habilitado
ro_ro: Activat
ru_ru: Включено
sk_sk: Povolené
sl_si: Omogočeno
sr_latn_rs: Omogućeno
sv_se: Aktiverad
th_th: เปิดใช้งานแล้ว
tr_tr: Etkin
uk_ua: Увімкнено
zh_cn: 启用
zh_tw: 啟用

# Common.NeedsAttention
source: Needs attention
ar_sa: يحتاج إلى اهتمام
bg_bg: Изисква внимание
cs_cz: Vyžaduje pozornost
da_dk: Kræver opmærksomhed
de_de: Erfordert Aufmerksamkeit
el_gr: Χρειάζεται προσοχή
es_mx: Requiere atención
et_ee: Vajab tähelepanu
fi_fi: Vaatii huomiota
fr_ca: Nécessite votre attention
he_il: דורש טיפול
hr_hr: Potrebna je pažnja
hu_hu: Beavatkozást igényel
it_it: Richiede attenzione
ja_jp: 確認が必要
ko_kr: 확인 필요
lt_lt: Reikia dėmesio
lv_lv: Jāpievērš uzmanība
nb_no: Krever oppmerksomhet
nl_nl: Vereist aandacht
pl_pl: Wymaga uwagi
pt_pt: Requer atenção
ro_ro: Necesită atenție
ru_ru: Требует внимания
sk_sk: Vyžaduje pozornosť
sl_si: Zahteva pozornost
sr_latn_rs: Zahteva pažnju
sv_se: Kräver åtgärd
th_th: ต้องตรวจสอบ
tr_tr: Dikkat gerekiyor
uk_ua: Потребує уваги
zh_cn: 需要注意
zh_tw: 需要注意

# Common.Refresh
source: Refresh
ar_sa: تحديث
bg_bg: Опресняване
cs_cz: Obnovit
da_dk: Opdater
de_de: Aktualisieren
el_gr: Ανανέωση
es_mx: Refrescar
et_ee: Värskenda
fi_fi: Päivitä
fr_ca: Actualiser
he_il: רענן
hr_hr: Osvježiti
hu_hu: Frissítés
it_it: Aggiorna
ja_jp: リフレッシュ
ko_kr: 새로고침
lt_lt: Atnaujinti
lv_lv: Atsvaidzināt
nb_no: Oppdater
nl_nl: Vernieuwen
pl_pl: Odśwież
pt_pt: Atualizar
ro_ro: Reîmprospătați
ru_ru: Обновить
sk_sk: Obnoviť
sl_si: Osveži
sr_latn_rs: Osveži
sv_se: Uppdatera
th_th: รีเฟรช
tr_tr: Yenile
uk_ua: Оновити
zh_cn: 刷新
zh_tw: 重新整理

# Customization.AiComponentDisableAiServiceAutoStartDescription
source: Set WSAIFabricSvc to manual startup instead of automatic startup.
ar_sa: قم بتعيين WSAIFabricSvc على بدء التشغيل اليدوي بدلاً من بدء التشغيل التلقائي.
bg_bg: Задайте WSAIFabricSvc на ръчно стартиране вместо автоматично стартиране.
cs_cz: Nastavte WSAIFabricSvc na ruční spuštění namísto automatického spouštění.
da_dk: Indstil WSAIFabricSvc til manuel opstart i stedet for automatisk opstart.
de_de: Stellen Sie WSAIFabricSvc auf manuellen Start statt auf automatischen Start ein.
el_gr: Ρυθμίστε το WSAIFabricSvc σε μη αυτόματη εκκίνηση αντί για αυτόματη εκκίνηση.
es_mx: Configure WSAIFabricSvc para inicio manual en lugar de inicio automático.
et_ee: Määrake WSAIFabricSvc automaatse käivitamise asemel käsitsi käivitamiseks.
fi_fi: Aseta WSAIFabricSvc manuaaliseen käynnistykseen automaattisen käynnistyksen sijaan.
fr_ca: Définissez WSAIFabricSvc sur le démarrage manuel au lieu du démarrage automatique.
he_il: הגדר את WSAIFabricSvc לאתחול ידני במקום לאתחול אוטומטי.
hr_hr: Postavite WSAIFabricSvc na ručno pokretanje umjesto automatskog pokretanja.
hu_hu: Állítsa a WSAIFabricSvc-t kézi indításra az automatikus indítás helyett.
it_it: Imposta WSAIFabricSvc sull'avvio manuale invece che sull'avvio automatico.
ja_jp: WSAIFabricSvc を自動起動ではなく手動起動に設定します。
ko_kr: WSAIFabricSvc를 자동 시작 대신 수동 시작으로 설정합니다.
lt_lt: Nustatykite WSAIFabricSvc rankinį paleidimą, o ne automatinį paleidimą.
lv_lv: Iestatiet WSAIFabricSvc manuālu startēšanu, nevis automātisku startēšanu.
nb_no: Sett WSAIFabricSvc til manuell oppstart i stedet for automatisk oppstart.
nl_nl: Stel WSAIFabricSvc in op handmatig opstarten in plaats van automatisch opstarten.
pl_pl: Ustaw WSAIFabricSvc na uruchamianie ręczne zamiast automatycznego.
pt_pt: Configure WSAIFabricSvc para inicialização manual em vez de inicialização automática.
ro_ro: Setați WSAIFabricSvc la pornire manuală în loc de pornire automată.
ru_ru: Установите для WSAIFabricSvc ручной запуск вместо автоматического запуска.
sk_sk: Nastavte WSAIFabricSvc na manuálne spustenie namiesto automatického spustenia.
sl_si: Nastavite WSAIFabricSvc na ročni zagon namesto na samodejni zagon.
sr_latn_rs: Podesite VSAIFacSvc na ručno pokretanje umesto automatskog pokretanja.
sv_se: Ställ in WSAIFabricSvc på manuell start istället för automatisk start.
th_th: ตั้งค่า WSAIFabricSvc เป็นการเริ่มต้นด้วยตนเองแทนการเริ่มต้นอัตโนมัติ
tr_tr: WSAIFabricSvc'i otomatik başlatma yerine manuel başlatmaya ayarlayın.
uk_ua: Налаштуйте для WSAIFabricSvc ручний запуск замість автоматичного.
zh_cn: 将 WSAIFabricSvc 设置为手动启动而不是自动启动。
zh_tw: 將 WSAIFabricSvc 設定為手動啟動而不是自動啟動。

# Customization.AiComponentDisableAiServiceAutoStartLabel
source: Prevent Windows AI service autostart
ar_sa: منع التشغيل التلقائي لخدمة Windows AI
bg_bg: Предотвратете автоматичното стартиране на Windows AI услуга
cs_cz: Zabránit automatickému spuštění služby Windows AI
da_dk: Undgå autostart af Windows AI-tjeneste
de_de: Verhindern Sie den Autostart des Windows AI-Dienstes
el_gr: Αποτρέψτε την αυτόματη εκκίνηση της υπηρεσίας AI Windows
es_mx: Evitar el inicio automático del servicio Windows AI
et_ee: Vältige Windows AI teenuse automaatset käivitamist
fi_fi: Estä Windows AI-palvelun automaattinen käynnistys
fr_ca: Empêcher le démarrage automatique du service Windows AI
he_il: מנע הפעלה אוטומטית של שירות AI Windows
hr_hr: Spriječi automatsko pokretanje Windows AI usluge
hu_hu: Az Windows AI szolgáltatás automatikus indításának megakadályozása
it_it: Impedisci l'avvio automatico del servizio AI Windows
ja_jp: Windows AI サービスの自動起動を防止する
ko_kr: Windows AI 서비스 자동 시작 방지
lt_lt: Neleiskite Windows AI paslaugos automatiniam paleidimui
lv_lv: Novērst Windows AI pakalpojuma automātisko palaišanu
nb_no: Forhindre Windows AI-tjeneste autostart
nl_nl: Voorkom automatisch starten van Windows AI-service
pl_pl: Zapobiegaj automatycznemu uruchamianiu usługi Windows AI
pt_pt: Impedir a inicialização automática do serviço Windows AI
ro_ro: Preveniți pornirea automată a serviciului AI Windows
ru_ru: Запретить автозапуск службы Windows AI
sk_sk: Zabrániť automatickému spusteniu služby Windows AI
sl_si: Prepreči samodejni zagon storitve Windows AI
sr_latn_rs: Sprečite automatsko pokretanje Windows AI usluge
sv_se: Förhindra Windows AI-tjänst autostart
th_th: ป้องกัน Windows บริการ AI เริ่มอัตโนมัติ
tr_tr: Windows AI hizmetinin otomatik başlatılmasını önleyin
uk_ua: Запобігання автозапуску служби штучного інтелекту Windows
zh_cn: 防止Windows AI服务自动启动
zh_tw: 防止Windows AI服務自動啟動

# Customization.AiComponentDisableClickToDoDescription
source: Set Windows AI policies that turn off Click to Do.
ar_sa: قم بتعيين Windows سياسات الذكاء الاصطناعي التي تقوم بإيقاف تشغيل Click to Do.
bg_bg: Задайте правила за Windows AI, които изключват Click to Do.
cs_cz: Nastavte zásady Windows AI, které vypnou Click to Do.
da_dk: Indstil Windows AI-politikker, der slår Click to Do fra.
de_de: Legen Sie Windows KI-Richtlinien fest, die Click to Do deaktivieren.
el_gr: Ορίστε Windows πολιτικές AI που απενεργοποιούν το Click to Do.
es_mx: Establezca Windows políticas de IA que desactiven Click to Do.
et_ee: Määrake Windows AI-poliitikad, mis lülitavad Click to Do välja.
fi_fi: Aseta Windows tekoälykäytännöt, jotka poistavat Click to Do käytöstä.
fr_ca: Définissez des stratégies d'IA Windows qui désactivent Click to Do.
he_il: הגדר Windows מדיניות AI שמכבה את Click to Do.
hr_hr: Postavite Windows AI pravila koja isključuju Click to Do.
hu_hu: Állítson be Windows AI-szabályokat, amelyek kikapcsolják az Click to Do.
it_it: Imposta Windows criteri AI che disattivano Click to Do.
ja_jp: Click to Do をオフにする Windows AI ポリシーを設定します。
ko_kr: Click to Do을 끄는 Windows AI 정책을 설정하세요.
lt_lt: Nustatykite Windows AI politiką, kuri išjungia Click to Do.
lv_lv: Iestatiet Windows AI politikas, kas izslēdz Click to Do.
nb_no: Angi Windows AI-policyer som slår av Click to Do.
nl_nl: Stel Windows AI-beleid in dat Click to Do uitschakelt.
pl_pl: Ustaw zasady Windows AI, które wyłączają Click to Do.
pt_pt: Defina Windows políticas de IA que desativem Click to Do.
ro_ro: Setați politicile Windows AI care dezactivează Click to Do.
ru_ru: Установите Windows политику ИИ, отключающую Click to Do.
sk_sk: Nastavte pravidlá Windows AI, ktoré vypnú Click to Do.
sl_si: Nastavite politike Windows AI, ki izklopijo Click to Do.
sr_latn_rs: Podesite Windows AI smernice koje isključuju Click to Do.
sv_se: Ställ in Windows AI-policyer som stänger av Click to Do.
th_th: ตั้งค่านโยบาย Windows AI ที่ปิด Click to Do
tr_tr: Click to Do'yi kapatan Windows AI politikalarını ayarlayın.
uk_ua: Установіть Windows політики AI, які вимикають Click to Do.
zh_cn: 设置关闭Click to Do的Windows AI策略。
zh_tw: 設定關閉Click to Do的Windows AI策略。
